"Title" = "Görünüş";
"PopupAt" = "Açılır pencereyi şurada aç:";
"PopupAtCursor" = "İmleç";
"PopupAtMenuBarIcon" = "Menü simgesi";
"PopupAtWindowCenter" = "Pencere merkezi";
"PopupAtScreenCenter" = "Ekran merkezi";
"PopupAtLastPosition" = "Son pozisyon";
"PopupAtLastLocationReset" = "Pozisyonu sıfırla";
"PopupAtTooltip" = "Açılır pencerenin göründüğü konumu değiştirin.\nSaptanmış: İmleç.";
"SearchVisibilityAlways" = "Her zaman";
"SearchVisibilityDuringSearch" = "Arama sırasında";
"ActiveScreen" = "Aktif ekran";
"PinTo" = "Şuraya iğnele:";
"PinToTop" = "Üst";
"PinToBottom" = "Alt";
"PinToTooltip" = "İğnelenen ögelerin konumunu değiştir.\nSaptanmış: Üst.";
"ImageHeight" = "Görsel boyu:";
"ImageHeightTooltip" = "En yüksek görsel önizlemesi boyu.\nSaptanmış: 40.\nİpucu: Metin ögeleri gibi görünmeleri için 16 olarak ayarlayın.";
"PreviewDelay" = "Önizleme gecikmesi:";
"PreviewDelayTooltip" = "Önizleme açılır penceresi gösterilene kadar milisaniye cinsinden gecikme.\nSaptanmış: 1500.";
"HighlightMatches" = "Maçları vurgula:";
"HighlightMatchColor" = "Renk";
"HighlightMatchBold" = "Kalın";
"HighlightMatchItalic" = "Italik";
"HighlightMatchUnderline" = "Altını çizmek";
"HighlightMatchesTooltip" = "Arama eşleşmeleri için vurgulama stilini değiştirin.\nSaptanmış: Kalın.";
"ShowSpecialSymbols" = "Özel sembolleri göster";
"ShowSpecialSymbolsTooltip" = "Yeni satırları, sekmeleri, baştaki ve sondaki boşlukları özel sembollerle gösterin.";
"ShowMenuIcon" = "Menü simgesini göster";
"ShowRecentCopyInMenuBar" = "Menü simgesinin yanında son kopyayı göster";
"ShowSearchField" = "Arama alanını göster";
"ShowTitleBeforeSearchField" = "Arama alanı öncesi başlığı göster";
"ShowFooter" = "Altbilgiyi göster";
"ShowApplicationIcons" = "Uygulama simgelerini göster";
"OpenPreferencesWarning" = "⚠️ Altbilgi gizliyken ayarları açmak için ⌘,'a basın.";
